Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 04.08-05.08 - 2 015.tmx
Source language: ru
Languages: ba

source: Сегодня в Уфе торжественно открылась аллея современной скульптуры «ArtTerria».
ba: 3 августа Өфөлә тантаналы рәүештә «ArtTerria» заманса скульптура аллеяһы асылды.

source: В пешеходной зоне улицы Ленина около Национальной библиотеки имени Ахмет-Заки Валиди появились 13 новых арт-объектов высотой около двух метров.
ba: Әхмәтзәки Вәлиди исемендәге Милли китапхана янында, Ленин урамындағы йәйәүлеләр зонаһында бейеклеге ике метрға яҡын 13 яңы арт-объект барлыҡҡа килде.

source: Все они объединены темой: «Россия. Евразийское пространство: цивилизация и культура» и выполнены из гранита Мансуровского карьера.
ba: Уларҙың барыһы ла «Рәсәй. Евразия киңлеге: цивилизация һәм мәҙәниәт» темаһына арналған һәм Мансур ятҡылығынан килтерелгән граниттан яһалған.

source: На торжественном открытии присутствовали почетные гости, представители Государственной Третьяковской галереи и Русского музея, Союза художников РБ, творческая интеллигенция.
ba: Тантанала почетлы ҡунаҡтар, Третьяков галереяһы һәм Рус музейы, Башҡортостан Рәссамдар союзы вәкилдәре, ижади интеллигенция ҡатнашты.

source: Первый заместитель министра культуры РБ Валентина Латыпова поздравила авторов работ с успешным завершением симпозиума, а жителей столицы Башкортостана – с появлением новой культурной точки на карте Уфы.
ba: Республика мәҙәниәт министрының беренсе урынбаҫары Валентина Латипова авторҙарҙы симпозиумды уңышлы тамамлауҙары, баш ҡала халҡын иһә Өфөлә яңы мәҙәни урын барлыҡҡа килеүе менән ҡотланы.

source: Аллея современной скульптуры «ArtTerria» появилась в результате проведения симпозиума скульптуры.
ba: «ArtTerria» заманса скульптура аллеяһы скульптура симпозиумын үткәреү һөҙөмтәһендә булдырылды.

source: В создании аллеи приняли участие 13 скульпторов из шести стран: Джон Гогаберишвилли и Валерьян Джикия (Тбилиси, Грузия); творческий дуэт Ange&Damanation (Париж, Франция); Камен Танев (София, Болгария); Со Донг Чой (Сеул, Южная Корея); Хитоши Танака (Миядзаки, Япония), Николай Карлыханов (Санкт-Петербург); Тагир Субханкулов и Фахраддин Рзаев (Москва); Фирдант Нуриахметов, Руслан Нигматуллин и Владимир Лобанов (Уфа).
ba: Сарала алты илдән 13 скульптор: Джон Гогаберишвилли һәм Валерьян Джикия (Тбилиси, Грузия); Ange&Damanation ижади дуэты (Париж, Франция); Камен Танев (София, Болгария); Со Донг Чой (Сеул, Көньяҡ Корея); Хитоши Танака (Миядзаки, Япония), Николай Карлыханов (Санкт-Петербург); Таһир Собханғолов һәм Фахраддин Рзаев (Мәскәү); Фирдант Нуриәхмәтов, Руслан Ниғмәтуллин һәм Владимир Лобанов (Өфө) ҡатнашты.

source: Симпозиум проведен по инициативе художественной галереи «Мирас» при поддержке Министерства культуры Башкортостана и администрации Уфы.
ba: Симпозиум Башҡортостан Мәҙәниәт министрлығы һәм Өфө хакимиәте ярҙамында «Мираҫ» сәнғәт галереяһы башланғысы буйынса ойошторолдо.

source: В октябре этого года в Уфе откроется движение по одному из первых региональных мостов, построенных за счет софинансирования на средства от сборов системы «Платон».
ba: Быйыл октябрь айында Өфөлә «Платон» системаһы буйынса йыйылған аҡсаға берлектә финанслау иҫәбенә һалынған тәүге төбәк күперҙәренең береһендә юл хәрәкәте асыла.

source: Таким образом, Башкортостан станет одним из первых регионов, которые получили средства федеральной поддержки на строительство уникальных искусственных сооружений, и введет свой объект в эксплуатацию.
ba: Шулай итеп, Башҡортостан уникаль яһалма ҡоролмалар төҙөү өсөн федераль ярҙам алған тәүге төбәктәрҙең береһе буласаҡ һәм үҙ объектын файҙаланыуға тапшырасаҡ.

source: Об этом сообщает Федеральное дорожное агентство (Росавтодор).
ba: Был хаҡта Федераль юл агентлығы хәбәр итә.

source: Работы на строящемся мосту через реку Белая в Уфе завершены на 90 процентов.
ba: Ағиҙел йылғаһы аша төҙөлөүсе күперҙә эштәр 90 процентҡа тамамланған.

source: Продолжается строительство надземного пешеходного перехода и монтаж шумозащитных экранов.
ba: Йәйәүлеләр өсөн ер өҫтө үткәүелен һалыу һәм тауыштан һаҡлаусы экрандарҙы монтажлау бара.

source: Как подчеркнули в пресс-службе Росавтодора, реализация проекта обеспечит удобную транспортную связь между федеральными трассами М-5 «Урал» и М-7 «Волга», позволит разгрузить въезд и выезд из города в западном направлении.
ba: Федераль юл агентлығының матбуғат хеҙмәтендә билдәләүҙәренсә, проектты тормошҡа ашырыу М-5 «Урал» һәм М-7 «Волга» федераль трассалары араһында уңайлы транспорт бәйләнешен тәьмин итәсәк.

source: Протяженность мостового перехода превысит 830 метров.
ba: Күперҙең оҙонлоғо – 830 метрҙан ашыу.

source: На мосту планируется организовать трехполосное движение.
ba: Унда өс һыҙатлы хәрәкәт ойоштороу күҙаллана.

source: Затонский мост в Уфе вошел в число уникальных искусственных сооружений, на строительство и ремонт которых распоряжением Правительства РФ выделено 12 млрд рублей от сборов системы «Платон» в дорожный фонд страны.
ba: Өфөләге Затон күпере уникаль яһалма ҡоролмалар иҫәбенә ингән. Рәсәй Хөкүмәте бойороғо менән уларҙы төҙөү һәм ремонтлау өсөн «Платон» системаһы буйынса илдең юл фондына йыйылған аҡсанан 12 миллиард һум бүленгән.

source: Башкортостан получит 1,5 млрд рублей.
ba: Башҡортостан 1,5 миллиард һум аласаҡ.

source: В общей сложности средства из госбюджета предусмотрены 19 регионам на ремонт и реконструкцию 31 мостового перехода.
ba: Дөйөм алғанда, 19 төбәккә 31 күперҙе төҙөкләндереү өсөн дәүләт ҡаҙнаһынан аҡса ҡаралған.

source: С 4 августа Россельхознадзор вводит временный запрет на ввоз в Россию «продукции высокого фитосанитарного риска» из Боснии и Герцеговины, в основном овощей и фруктов.
ba: 4 августан Россельхознадзор Рәсәйгә, шул иҫәптән өсөнсө илдәр аша, Босния һәм Герцеговинанан йәшелсә, еләк-емеш индереүҙе ваҡытлыса тыйҙы.

source: Об этом сообщает пресс-служба Россельхознадзора.
ba: Был хаҡта Россельхознадзор идаралығының матбуғат хеҙмәте хәбәр итә.

source: Причиной такого решения стало резкое увеличение объемов поставок в Россию подкарантинной продукции из Боснии и Герцеговины, а также отсутствие информации о фитосанитарном состоянии этих стран.
ba: Рәсәйгә Босния һәм Герцеговинанан продукция индереүҙең артыуы, ошо илдәрҙең фитосанитар торошо тураһында мәғлүмәттең юҡлығы шундай ҡарар ҡабул итеүгә сәбәпсе булды.

source: Как отмечается в сообщении ведомства, Босния и Герцеговина отказались принять делегацию Россельхознадзора для ознакомления с системой фитосанитарного контроля.
ba: Ведомство белдереүендә билдәләнеүенсә, Босния һәм Герцеговина фитосанитар контроль системаһы менән танышыу өсөн Россельхознадзорҙың делегацияһын ҡабул итеүҙән баш тартҡан.

source: Ведущий концерта Всемирной фольклориады-2016 в Мексике заговорил по-башкирски.
ba: Мексикала Бөтә донъя фольклориадаһы концертын алып барыусы башҡортса һөйләшә башланы.

source: Это произошло после яркого выступления артистов из Башкортостана на первом концерте международного праздника, который был дан в историческом центре города Сакатекас.
ba: Был Сакатекас ҡалаһында Башҡортостан артистарының сағыу сығышынан һуң булды.

source: Перед публикой в парке имени Бисентанарио выступили этно-рок группа «Аргымак» и Государственный ансамбль народного танца имени Файзи Гаскарова.
ba: Бисентанарио исемендәге паркта тамашасылар алдында «Арғымаҡ» этно-рок төркөмө һәм Фәйзи Ғәскәров исемендәге дәүләт халыҡ бейеүҙәре ансамбле сығыш яһаны.

source: Мексиканцы познакомились с башкирским кураем и народными танцами «Тарханы», «Семь девушек», русской «Калинкой», песнями в исполнении певицы Гульнары Валиевой.
ba: Мексикандар башҡорт ҡурайы һәм халыҡ бейеүҙәре, Гөлнара Вәлиева башҡарыуындағы йырҙар менән танышты.

source: «Зрители несколько раз прерывали выступление артистов аплодисментами.
ba: «Тамашасылар артистарҙың сығышын көслө алҡыштарға күмде.

source: Нашим артистам удалось передать дух и колорит многонациональной России. Зрители снимали концерт на фотоаппараты, телефоны, — рассказала журналист Гаухар Батталова.
ba: Артистарыбыҙ күп милләтле Рәсәйҙең рухын һәм үҙенсәлеген сағылдыра алды. Тамашасылар концертты фотоаппаратҡа, телефонға төшөрҙө, — тип һөйләне журналист Гәүһәр Батталова.

source: — В этот вечер сердца башкирских артистов и мексиканцев бились в унисон.
ba: — Ошо кистә Башҡортостан артистарының һәм мексикандарҙың йөрәге бергә типте.

source: Нашим коллективам удалось найти ключ к сердцам зрителей».
ba: Коллективтарыбыҙ тамашасылар күңеленә асҡыс таба алды».

source: На специально построенных концертных площадках в Мексике в течение недели будут выступать творческие коллективы из более 50 стран.
ba: Аҙна буйына Мексикала махсус төҙөлгән концерт майҙансыҡтарында 50-нән ашыу илдең ижади коллективтары сығыш яһай.

source: Через четыре года местом встречи всемирно известных народных коллективов станет Башкортостан, где пройдет Всемирная фольклориада-2020.
ba: Дүрт йылдан донъяла танылыу яулаған халыҡ коллективтары Башҡортостанда осраша

source: Заместителем директора ГТРК «Башкортостан» (филиала ВГТРК «Россия») по информационному вещанию назначена Элла Курильская.
ba: Элла Курильская «Башҡортостан» ДТРК-һы директорының мәғлүмәт тапшырыуҙары буйынса урынбаҫары итеп тәғәйенләнде.

source: Как пояснила топ-менеджер, федеральная телерадиокомпания оптимизирует работу, объединяя информслужбы радио и телевидения.
ba: Топ-менеджер аңлатыуынса, федераль телерадиокомпания, радио һәм телевидениеның мәғлүмәт хеҙмәттәрен берләштереп, эште яҡшырта.

source: «Это продолжение политики создания мультимедийных каналов, с одной стороны, и с другой — создание единого информационного контента», — указала Элла Курильская.
ba: «Был, бер яҡтан, мультимедиялы каналдар булдырыу сәйәсәтенең дауамы, икенсенән, берҙәм мәғлүмәт контенты булдырыу», — тине Элла Курильская.

source: Радиожурналист и телеведущая родилась в семье известного театрального режиссера Рифката Исрафилова и экономиста Веры Исрафиловой. В 1992 году окончила Государственный институт театрального искусства имени Луначарского.
ba: Радиожурналист һәм телевидение алып барыусыһы Элла Курильская танылған режиссер Рифҡәт Исрафилов һәм иҡтисадсы Вера Исрафилова ғаиләһендә тыуған. 1992 йылда Луначарский исемендәге дәүләт театр сәнғәте институтын тамамлаған.

source: Более 10 лет проработала в театрах Уфы и республиканском отделении СТД России. В 2002 начала работать на радио «Спутник FM».
ba: Ун йылдан ашыу Өфө театрҙарында һәм Рәсәй Театр эшмәкәрҙәре союзының республика бүлексәһендә эшләгән. 2002 йылда «Спутник FM» радиоһында эшләй башлай.

source: Через 10 лет возглавила региональное вещание федеральной станции «Вести ФМ Уфа» холдинга ВГТРК.
ba: Ун йылдан Бөтә Рәсәй дәүләт телерадиокомпанияһы холдингының «Вести ФМ Уфа» федераль станцияһының төбәк тапшырыуҙарын етәкләй.

source: Элла Курильская — лауреат Российской Национальной премии «Радиомания» в номинации «Лучший информационный ведущий».
ba: Элла Курильская — «Иң яҡшы алып барыусы» номинацияһында «Радиомания» милли премияһы лауреаты.

source: Автор и ведущий программ «Новости экономики», «Интервью» на телеканале «Россия 24 Башкортостан».
ba: «Рәсәй 24 Башҡортостан» телеканалында «Вести-Здоровье», «Новости экономики», «Интервью» тапшырыуҙары авторы һәм алып барыусыһы

source: Сайт по поиску работы и персонала HeadHunter проанализировал вакансии в Башкортостане и составил подборку самых редких из них.
ba: HeadHunter эш һәм хеҙмәткәрҙәр эҙләү буйынса сайт Башҡортостандағы вакансияларҙы тикшергән һәм бик һирәк осрағандарының исемлеген төҙөгән.

source: В десятку самых нестандартных вакансий августа вошли таргетолог с зарплатой от 40 до 80 тысяч рублей, инструктор по беговелу, оформитель и волонтер (зарплата по договоренности), преподаватель по скорочтению с зарплатой от 10 до 20 тысяч рублей, тренер по Ушу-Саньда (Саньшоу) с зарплатой от пяти тысяч рублей, ведущий специалист по гражданской обороне и чрезвычайным ситуациям с зарплатой от 17 до 20 тысяч рублей, сборщик подписей с зарплатой не выше 25 тысяч рублей, мастер по татуажу с зарплатой от 25 до 50 тысяч рублей и фандрайзер (специалист в области привлечения финансов) с зарплатой от 14 до 35 тысяч рублей.
ba: Август айының стандарт булмаған ун вакансияһы иҫәбенә таргетолог (эш хаҡы — 40-80 мең), педалһеҙ велосипед буйынса инструктор, биҙәүсе һәм ирекмән (эш хаҡы килешеү буйынса), тиҙ уҡыу буйынса уҡытыусы (10-20 мең һум), Ушу-Саньда (Саньшоу) буйынса тренер (5 мең һумдан алып), граждандар оборонаһы һәм ғәҙәттән тыш хәлдәр буйынса әйҙәүсе белгес (17-20 мең), ҡултамғалар йыйыусы (25 мең), татуаж яһау оҫтаһы (25-50 мең), фандрайзер (14-35 мең) ингән.

source: «Среди вакансий, размещаемых компаниями у нас на сайте, всегда есть такие, которые привлекают внимание только одним названием, — комментирует Елана Таращук, руководитель пресс-службы HeadHunter по УФО и СФО.
ba: «Беҙҙең сайттағы вакансиялар араһында исемдәре менән генә йәлеп итеүселәр бар, — тип һөйләй Урал федераль округы һәм Себер федераль округы буйынса HeadHunter сайтының матбуғат хеҙмәте етәксеһе Елана Таращук.

source: — Конечно же, они встречаются не так часто, как многие предложения.
ba: — Әлбиттә, улар һирәк осрай.

source: Так, вакансия «Менеджер по продажам» на сегодняшний день самая популярная на рынке».
ba: Мәҫәлән, бөгөн «Һатыу буйынса менеджер» вакансияһы бик популяр».

source: Ежегодный фестиваль «Молочная страна» в этом году пройдет в Уфе 3 сентября на площади Салавата Юлаева, сообщает сайт газеты «Комсомольская правда-Уфа».
ba: Быйыл Өфөлә «Һөт иле» фестивале 3 сентябрҙә Салауат Юлаев майҙанында үтә, тип хәбәр итә «Комсомольская правда-Уфа» гәзите сайты.

source: Издание отмечает, что подготовка к фестивалю уже идет полным ходом, организаторы этого грандиозного праздника в официальной группе мероприятия «ВКонтакте» ведут набор волонтеров.
ba: Әле фестивалгә тулы әҙерлек бара, байрамды ойоштороусылар сараның «Бәйләнештә» социаль селтәрендәге рәсми төркөмөндә ирекмәндәр йыя.

source: Фестиваль в столице республики проводится уже в четвертый раз.
ba: Фестиваль баш ҡалала дүртенсе тапҡыр уҙғарыла.

source: В прошлом году «Молочную страну» посетили более 40 тысяч человек.
ba: Былтыр «Һөт иле»ндә 40 меңдән ашыу кеше ҡатнашҡан.

source: Почти 1000 открыток было отправлено из отделения Молочной почты.
ba: Һөт почтаһы бүлексәһенән 1000-гә яҡын открытка ебәрелгән.

source: По данным Торгово-промышленной палаты РБ, на празднике было выпито 10 тонн молока.
ba: Башҡортостандың Сауҙа-сәнәғәт палатаһы мәғлүмәттәре буйынса, байрамда 10 тонна һөт эселгән.

source: Уфимцы продегустировали почти 44 тонны цельномолочной продукции, около пяти тонн сливочного масла, свыше 2,6 тонны твердых сыров, около тонны мягких сыров и сырных продуктов, 1,9 тонны мороженого, 14 тысяч банок сгущенного молока, более 3,5 тонны кумыса и тонну козьего молока.
ba: Өфөләр 44 тонна самаһы һөт аҙығын, биш тоннаға яҡын аҡ май, 2,6 тоннанан күберәк ҡаты сыр, тоннаға яҡын йомшаҡ сыр, 1,9 тонна туңдырма, 14 мең банка ҡуйыртылған һөт, 3,5 тоннанан ашыу ҡымыҙ һәм бер тонна кәзә һөтөн тәмләп ҡараған.

source: Кроме того, посетители фестиваля сдавали нормы ГТО, приняли участие в тренировке на фитнес-площадке, дети состязались в конкурсах.
ba: Бынан тыш, фестивалгә килеүселәр ГТО нормаларын тапшырҙы, фитнес майҙансығындағы күнекмәлә, балалар иһә төрлө конкурстарҙа ҡатнашты.

source: Организаторы фестиваля — Правительство Башкортостана, администрация Уфы, Национальный союз производителей молока (Союзмолоко), Торгово-промышленная палата РБ.
ba: Сараны ойоштороусылар — Башҡортостан Хөкүмәте, Өфө хакимиәте, Һөт етештереүселәрҙең милли союзы, Башҡортостандың Сауҙа-сәнәғәт палатаһы.

source: Прокуратура Башкортостана удовлетворена решением Верховного суда республики в отношении Александра Валеткина, который был признан виновным в изнасиловании и убийстве 11-летней школьницы Виолетты Токарчук.
ba: Башҡортостан прокуратураһы республика Юғары судының 11 йәшлек Виолетта Токарчукты көсләүҙә һәм үлтереүҙә ғәйепле тип табылған Александр Валеткинға ҡарата сығарған хөкөм ҡарары менән ҡәнәғәт.

source: Преступник приговорен к пожизненному заключению в исправительной колонии особого режима.
ba: Енәйәтсе ғүмерлеккә махсус режимлы холоҡ төҙәтеү колонияһына ябылды.

source: «Прокурором республики на стадии прений сторон была высказана позиция о необходимости назначения Валеткину наказания в виде пожизненного лишения свободы. Данная позиция была мотивирована тем, что в 2014 году он совершил преступление после того, как в декабре 2013 года освободился из мест лишения свободы по предыдущему приговору суда. Более того, Валеткин ранее привлекался к ответственности за совершение преступлений, в том числе против половой свободы.
ba: «Республика прокуроры Валеткинды ғүмерлеккә иркенән мәхрүм итеү тураһында фекерен әйткәйне. 2013 йылдың декабрендә ул элекке хөкөм ҡарары буйынса төрмәнән сыҡҡас, 2014 йылда енәйәт ҡыла. Өҫтәүенә, быға тиклем дә Валеткин яуаплылыҡҡа тарттырылған булған.

source: В связи с этим сторона государственного обвинения полагает, что судом назначено справедливое наказание», — сказал представитель гособвинения Ильяс Минигалиев.
ba: Шуға бәйле дәүләт ғәйепләүсеһе суд ғәҙел хөкөм сығарҙы тип иҫәпләй», — тине дәүләт ғәйепләүсеһе вәкиле Ильяс Миңлеғәлиев.

source: Он отметил, что в своем последнем слове подсудимый сообщил, что раскаивается, и попросил прощения у отца погибшей Виолетты Токарчук.
ba: Ғәйепләнеүсе үҙенең һуңғы һүҙендә үкенеүен белдерҙе һәм һәләк булған Виолетта Токарчуктың атаһынан ғәфү үтенде, тип билдәләне ул.

source: Резонансное преступление было совершено в Уфе в сентябре прошлого года.
ba: Уҙған йылдың сентябрь айында Өфөлә ҡот осҡос енәйәт ҡылынды.

source: По версии следствия, преступник по пути на работу увидел девочку, которая шла на учебу по ул. Краснодонской. Он затащил ее к гаражам, где изнасиловал и задушил.
ba: Тикшереү фаразы буйынса, енәйәтсе эшкә барышлай Краснодон урамы буйлап мәктәпкә китеп барған ҡыҙыҡайҙы күреп ҡала. Ул уны гараждар араһына индереп көсләй һәм быуып үлтерә.

source: Уходя с места преступления, он забрал телефон жертвы.
ba: . Ҡорбанының телефонын да урлап ҡаса.

source: Знаменитый кураист Роберт Юлдашев и группа «Курайсы» являются номинантами на премию в области этнической музыки среди профессиональных музыкантов «Russian World Music Awards» (RWMA).
ba: Танылған ҡурайсы Роберт Юлдашев һәм «Ҡурайсы» төркөмө профессиональ музыканттар араһында этник музыка өлкәһендәге «Russian World Music Awards» премияһына дәғүә итә.

source: В настоящее время башкирская группа вышла в лидеры по голосованию зрителей, обогнав многих известных этно-музыкантов.
ba: Әлеге ваҡытта башҡорт төркөмө тамашасыларҙың тауыш биреүе буйынса тәүге урынға сыҡты.

source: Поддержать группу и проголосовать за нее можно на странице RWMA «ВКонтакте».
ba: «Ҡурайсы» өсөн «Бәйләнештә» социаль селтәрендәге рәсми төркөмдә тауыш бирергә мөмкин.

source: Среди номинантов также уфимская певица Екатерина Ямщикова, группа «Haua» c Маратом Файзуллиным (Татурас) и московский этно-проект «Zaman», состоящий из уроженцев Башкортостана.
ba: Дәғүәселәр араһында Өфө йырсыһы Екатерина Ямщикова, «Haua» төркөмө һәм «Zaman» этно-проекты бар.

source: Работа жюри продлится до 1 сентября 2016 года, в октябре пройдет награждение победителей.
ba: Жюри 2016 йылдың 1 сентябренә тиклем эшләй, октябрҙә еңеүселәрҙе бүләкләү була.

source: Работу членов жюри можно будет наблюдать на сайте премии.
ba: Баһалама ағзаларының эшен премияның сайтында күҙәтеп барырға мөмкин.

source: Группа, набравшая наибольшее количество «лайков» и отзывов «ВКонтакте», получит приз зрительских симпатий.
ba: «Бәйләнештә» иң күп «лайк» йыйған төркөмгә тамашасылар һөйөүе призы бирелә.

source: В Башкирии МЧС объявляет штормовое предупреждение на 5 августа.
ba: Ғәҙәттән тыш хәлдәр министрлығы 5 августа төбәктә дауыл сығасағы хаҡында иҫкәртә.

source: По данным Башгидромета, в пятницу в некоторых районах усиление ветра достигнет 17-22 м/с.
ba: Башгидромет мәғлүмәттәре буйынса, йома ҡайһы бер райондарҙа елдең тиҙлеге секундына 17-22 метрға етәсәк.

source: В целом на территории республики ветер переменных направлений 0-5 м/с, днем северо-западный 8-13 м/с.
ba: Дөйөм алғанда, республикала ел секундына 0-5 метр, көндөҙ төньяҡ-көнбайыштан секундына 8-13 метр тиҙлектә иҫәсәк.

source: На отдельных участках дорог утром туман, видимость 200-500 метров.
ba: Иртән юлдарға томан төшөүе ихтимал.

source: Температура воздуха останется высокой — днем 30-35 градусов, ночью 16-21.
ba: Һауа температураһы көндөҙ — 30-35, төндә 16-21 градус эҫе.

source: До конца 2016 года порядок платы за жилищно-коммунальные услуги не изменится.
ba: 2016 йылдың аҙағына тиклем торлаҡ-коммуналь хужалыҡ хеҙмәттәр өсөн түләүҙәр тәртибе үҙгәрмәй.

source: Сейчас действует система равномерного распределения оплаты за теплоснабжение на весь год
ba: Әле йылы өсөн йыл буйына түләү системаһы ғәмәлдә.

source: Рассматривается вопрос о внедрении системы оплаты за фактически потребленные ресурсы
ba: Файҙаланылған ресурстар өсөн түләү системаһын индереү тураһында мәсьәлә ҡарала.

source: Здесь придется зимой платить больше, а в теплое время не платить за отопление вовсе.
ba: Был осраҡта ҡыш көнө күберәк, йылы ваҡытта бөтөнләй түләмәҫкә тура киләсәк.

source: Этот порядок был бы выгоднее ресурсоснабжающим организациям, которые в течение отопительного сезона должны рассчитываться с поставщиками топлива, но при этом недобирают плату с обслуживаемых домов.
ba: Бындай тәртип ресурстар менән тәьмин итеүсе ойошмалар өсөн файҙалы булыр ине.

source: Как пояснили в Министерстве ЖКХ Башкортостана, до 1 октября муниципалитеты должны сделать выбор способа расчета на следующий год.
ba: Башҡортостан Торлаҡ-коммуналь хужалыҡ министрлығында аңлатыуҙарынса, 1 октябргә тиклем муниципалитеттар киләһе йылға иҫәпләшеү ысулын һайларға тейеш.

source: Он либо не изменится, либо, в случае перехода на способ «1/7», начнет действовать с осени 2017 года — с начала следующего отопительного сезона.
ba: Ул йә үҙгәрмәйәсәк, йә иһә «1/7» ысулына күскән осраҡта, 2017 йылдың көҙөнән ғәмәлгә инәсәк.

source: Глава Башкортостана Рустэм Хамитов провел в Уфе встречу с активом регионального отделения партии «Единая Россия».
ba: Башҡортостан Башлығы Рөстәм Хәмитов Өфөлә «Берҙәм Рәсәй» партияһы төбәк бүлексәһенең әүҙем ағзалары менән осрашты.

source: В мероприятии приняли участие порядка тысячи партийцев Уфы и Уфимского района.
ba: Сарала Өфө һәм Өфө районының меңгә яҡын партия ағзаһы ҡатнашты.

source: Перед активистами также выступили секретарь регионального отделения «Единой России», председатель Госсобрания Башкирии Константин Толкачёв, руководитель регионального Исполкома партии Рамзил Ишсарин и глава администрации города Ирек Ялалов.
ba: Унда «Берҙәм Рәсәй»ҙең төбәк бүлексәһе секретары, Башҡортостан Дәүләт Йыйылышы рәйесе Константин Толкачев, партияның төбәк башҡарма комитеты етәксеһе Рәмзил Ишһарин һәм ҡала хакимиәте башлығы Ирек Ялалов сығыш яһаны.

source: Глава региона подчеркнул, что сейчас, когда до выборов осталось чуть больше месяца, настало решающее время для активной работы и продвижения идей партии в общество.
ba: Хәҙер, һайлауға тиклем айҙан ашыу ваҡыт ҡалғас, әүҙем эшләү һәм партия идеяларын алға һөрөү өсөн хәл иткес мәл етте, тип һыҙыҡ өҫтөнә алды төбәк Башлығы.

source: В условиях высокой конкуренции важно знать отношение избирателей к власти.
ba: Көслө конкуренция шарттарында һайлаусыларҙың власҡа мөнәсәбәтен белеү мөһим.

source: «Власть республики открыто признает проблемы и постоянно ищет варианты их решений.
ba: «Республика власы булған проблемаларҙы таный һәм уларҙы хәл итеү юлдарын эҙләй.

source: Мы не прячемся, мы не боимся критики, мы открыты для конструктивных решений.
ba: Беҙ тәнҡиттән ҡурҡмайбыҙ, конструктив ҡарарҙар өсөн асыҡбыҙ.
